Repository: Flairmesh/FlooPaste
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: bg, bn, cs, de, el, fr, he, hi, hr, hu, id, it, ja, lo, lv, ms, nb, nl, pl, ro, ru, sk, sl, sv, th, tw, uk, ur, vi

source: Setup
bg: Настройвам
bn: সেটআপ
cs: Založit
de: Konfiguration
el: Ρύθμιση
fr: Installer
he: להכין
hi: स्थापित करना
hr: Postaviti
hu: Beállít
id: Mempersiapkan
it: Impostare
ja: 設定
lo: ຕັ້ງ​ຄ່າ
lv: Uzstādīt
ms: Persediaan
nb: Oppsett
nl: Opstelling
pl: Organizować coś
ro: Înființat
ru: Настраивать
sk: Nastaviť
sl: Nastaviti
sv: Uppstart
th: ติดตั้ง
tw: Hyehyɛ
uk: Налаштування
ur: سیٹ اپ
vi: Thành lập

source: Window
bg: Прозорец
bn: জানলা
cs: Okno
de: Fenster
el: Παράθυρο
fr: Fenêtre
he: חַלוֹן
hi: खिड़की
hr: Prozor
hu: Ablak
id: Jendela
it: Finestra
ja: 窓
lo: ປ່ອງຢ້ຽມ
lv: Logs
ms: Tingkap
nb: Vindu
nl: Venster
pl: Okno
ro: Fereastră
ru: Окно
sk: okno
sl: okno
sv: Fönster
th: หน้าต่าง
tw: Mpoma
uk: Вікно
ur: کھڑکی
vi: Cửa sổ

source: About
bg: относно
bn: সম্পর্কিত
cs: O
de: Um
el: Σχετικά με
fr: À propos de
he: על אודות
hi: के बारे में
hr: Oko
hu: Ról ről
id: Tentang
it: Di
ja: 約
lo: ກ່ຽວກັບ
lv: Par
ms: Tentang
nb: Om
nl: Over
pl: O
ro: Despre
ru: О
sk: O
sl: O
sv: Handla om
th: เกี่ยวกับ
tw: Fa ho
uk: Про
ur: کے بارے میں
vi: Về

source: Start when logged into Windows
bg: Стартирайте, когато сте влезли в Windows
bn: উইন্ডোজে লগ ইন করলে শুরু করুন
cs: Spusťte po přihlášení do systému Windows
de: Starten Sie, wenn Sie bei Windows angemeldet sind
el: Ξεκινήστε όταν είστε συνδεδεμένοι στα Windows
fr: Démarrer une fois connecté à Windows
he: התחל כאשר אתה מחובר ל-Windows
hi: विंडोज़ में लॉग इन होने पर प्रारंभ करें
hr: Pokrenite kada ste prijavljeni u Windows
hu: Indítsa el, amikor bejelentkezik a Windowsba
id: Mulai saat masuk ke Windows
it: Inizia dopo aver effettuato l'accesso a Windows
ja: Windowsにログインして開始
lo: ເລີ່ມຕົ້ນເມື່ອເຂົ້າສູ່ລະບົບ Windows
lv: Sāciet, kad esat pieteicies sistēmā Windows
ms: Mulakan apabila log masuk ke Windows
nb: Start når du er logget på Windows
nl: Start wanneer aangemeld bij Windows
pl: Uruchom po zalogowaniu się do systemu Windows
ro: Începeți când vă conectați la Windows
ru: Запускать при входе в Windows
sk: Spustite po prihlásení do systému Windows
sl: Začnite, ko ste prijavljeni v Windows
sv: Starta när du är inloggad i Windows
th: เริ่มเมื่อเข้าสู่ระบบ Windows
tw: Fi ase bere a woakɔ Windows mu no
uk: Запустіть після входу в Windows
ur: ونڈوز میں لاگ ان ہونے پر شروع کریں۔
vi: Bắt đầu khi đăng nhập vào Windows

source: New image pasted
bg: Поставено е ново изображение
bn: নতুন ছবি আটকানো হয়েছে
cs: Nový obrázek vložen
de: Neues Bild eingefügt
el: Επικολλήθηκε νέα εικόνα
fr: Nouvelle image collée
he: תמונה חדשה הודבקה
hi: नई छवि चिपकाई गई
hr: Nova slika zalijepljena
hu: Új kép beillesztve
id: Gambar baru ditempel
it: Nuova immagine incollata
ja: 貼り付けた新しい画像
lo: ວາງຮູບໃໝ່ແລ້ວ
lv: Ielīmēts jauns attēls
ms: Imej baharu ditampal
nb: Nytt bilde limt inn
nl: Nieuwe afbeelding geplakt
pl: Wklejono nowy obraz
ro: Imagine nouă a fost lipită
ru: Вставлено новое изображение
sk: Bol prilepený nový obrázok
sl: Nova slika je prilepljena
sv: Ny bild klistrad in
th: วางภาพใหม่
tw: Mfonini foforo a wɔde ahyɛ mu
uk: Нове зображення вставлено
ur: نئی تصویر چسپاں کر دی گئی۔
vi: Hình ảnh mới được dán

source: Share to Mobile
bg: Споделяне на мобилни устройства
bn: মোবাইলে শেয়ার করুন
cs: Sdílet do mobilu
de: Auf Mobilgerät teilen
el: Κοινή χρήση στο κινητό
fr: Partager sur mobile
he: שתף לנייד
hi: मोबाइल पर शेयर करें
hr: Podijelite na mobitelu
hu: Megosztás mobilra
id: Bagikan ke Seluler
it: Condividi su cellulare
ja: モバイルに共有
lo: ແບ່ງປັນກັບມືຖື
lv: Kopīgot mobilajā ierīcē
ms: Kongsi ke Mudah Alih
nb: Del til mobil
nl: Delen op mobiel
pl: Udostępnij na urządzeniu mobilnym
ro: Distribuie pe mobil
ru: Поделиться на мобильный
sk: Zdieľať v mobile
sl: Delite v mobilnih napravah
sv: Dela till mobilen
th: แบ่งปันไปยังมือถือ
tw: Share wɔ Mobile so
uk: Поділіться на мобільний телефон
ur: موبائل پر شیئر کریں۔
vi: Chia sẻ với thiết bị di động

source: Auto open shared URL from Mobile
bg: Автоматично отваряне на споделен URL от мобилни устройства
bn: মোবাইল থেকে শেয়ার্ড ইউআরএল স্বয়ংক্রিয়ভাবে খুলুন
cs: Automaticky otevřít sdílenou adresu URL z mobilu
de: Automatisch freigegebene URL von Mobile öffnen
el: Αυτόματο άνοιγμα κοινόχρηστου URL από το κινητό
fr: Ouvrir automatiquement l'URL partagée à partir du mobile
he: פתיחה אוטומטית של כתובת URL משותפת מנייד
hi: मोबाइल से स्वतः खुला साझा URL
hr: Automatsko otvaranje dijeljenog URL-a s mobitela
hu: Megosztott URL automatikus megnyitása mobilról
id: Buka otomatis URL bersama dari Seluler
it: Apri automaticamente l'URL condiviso da Mobile
ja: モバイルから共有URLを自動的に開く
lo: ເປີດ URL ທີ່ແບ່ງປັນໂດຍອັດຕະໂນມັດຈາກມືຖື
lv: Automātiski atvērt kopīgoto URL no mobilās ierīces
ms: Auto buka URL kongsi daripada Mudah Alih
nb: Åpne delt URL automatisk fra mobil
nl: Gedeelde URL automatisch openen vanaf mobiel
pl: Automatycznie otwieraj udostępniany adres URL z urządzenia mobilnego
ro: Deschideți automat adresa URL comună de pe mobil
ru: Автоматическое открытие общего URL-адреса с мобильного устройства
sk: Automaticky otvoriť zdieľanú adresu URL z mobilu
sl: Samodejno odpiranje skupnega URL-ja iz mobilnega telefona
sv: Öppna delad URL automatiskt från mobilen
th: เปิด URL ที่แชร์โดยอัตโนมัติจากมือถือ
tw: Auto bue URL a wɔakyekyɛ no fi Mobile so
uk: Автоматичне відкриття спільної URL-адреси з мобільного телефону
ur: موبائل سے خود بخود مشترکہ یو آر ایل کھولیں۔
vi: Tự động mở URL được chia sẻ từ Di động

source: Notification upon receiving image
bg: Известие при получаване на изображението
bn: ছবি প্রাপ্তির পরে বিজ্ঞপ্তি
cs: Upozornění po obdržení obrázku
de: Benachrichtigung bei Bildempfang
el: Ειδοποίηση κατά τη λήψη της εικόνας
fr: Notification lors de la réception de l'image
he: הודעה עם קבלת תמונה
hi: छवि प्राप्त करने पर अधिसूचना
hr: Obavijest po prijemu slike
hu: Értesítés a kép kézhezvételekor
id: Pemberitahuan setelah menerima gambar
it: Notifica alla ricezione dell'immagine
ja: 画像受信時の通知
lo: ແຈ້ງ​ການ​ເມື່ອ​ໄດ້​ຮັບ​ຮູບ​ພາບ​
lv: Paziņojums pēc attēla saņemšanas
ms: Pemberitahuan apabila menerima imej
nb: Varsling ved mottak av bilde
nl: Melding bij ontvangst afbeelding
pl: Powiadomienie o otrzymaniu obrazu
ro: Notificare la primirea imaginii
ru: Уведомление при получении изображения
sk: Upozornenie po prijatí obrázka
sl: Obvestilo ob prejemu slike
sv: Meddelande vid mottagande av bild
th: แจ้งเตือนเมื่อได้รับภาพ
tw: Amanneɛbɔ bere a wo nsa aka mfonini no
uk: Повідомлення при отриманні зображення
ur: تصویر موصول ہونے پر اطلاع
vi: Thông báo khi nhận được hình ảnh

source: Image optimization when sharing from PC
bg: Оптимизиране на изображения при споделяне от компютър
bn: পিসি থেকে শেয়ার করার সময় ইমেজ অপটিমাইজেশন
cs: Optimalizace obrazu při sdílení z PC
de: Bildoptimierung beim Teilen vom PC
el: Βελτιστοποίηση εικόνας κατά την κοινή χρήση από υπολογιστή
fr: Optimisation de l'image lors du partage depuis un PC
he: אופטימיזציה של תמונה בעת שיתוף מהמחשב
hi: पीसी से साझा करते समय छवि अनुकूलन
hr: Optimizacija slike pri dijeljenju s računala
hu: Képoptimalizálás PC-ről történő megosztáskor
id: Pengoptimalan gambar saat berbagi dari PC
it: Ottimizzazione dell'immagine durante la condivisione da PC
ja: PCから共有する場合の画像の最適化
lo: ການເພີ່ມປະສິດທິພາບຮູບພາບເມື່ອແບ່ງປັນຈາກ PC
lv: Attēla optimizācija, kopīgojot no datora
ms: Pengoptimuman imej apabila berkongsi dari PC
nb: Bildeoptimalisering ved deling fra PC
nl: Beeldoptimalisatie bij delen vanaf pc
pl: Optymalizacja obrazu podczas udostępniania z komputera
ro: Optimizarea imaginii la partajarea de pe PC
ru: Оптимизация изображения при обмене с ПК
sk: Optimalizácia obrazu pri zdieľaní z PC
sl: Optimizacija slike pri skupni rabi iz osebnega računalnika
sv: Bildoptimering vid delning från PC
th: การปรับภาพให้เหมาะสมเมื่อแชร์จาก PC
tw: Mfonini a ɛyɛ papa bere a worekyɛ afi PC so
uk: Оптимізація зображення під час обміну з ПК
ur: پی سی سے شیئر کرتے وقت امیج آپٹیمائزیشن
vi: Tối ưu hóa hình ảnh khi chia sẻ từ PC

source: Fast Transfer
bg: Бърз трансфер
bn: দ্রুত স্থানান্তর
cs: Rychlý přenos
de: Schnelle Übertragung
el: Γρήγορη Μεταφορά
fr: Transfert rapide
he: העברה מהירה
hi: तेजी से स्थानांतरण
hr: Brzi prijenos
hu: Gyors átvitel
id: transfer cepat
it: Trasferimento veloce
ja: 高速転送
lo: ໂອນໄວ
lv: Ātra pārsūtīšana
ms: Pemindahan Cepat
nb: Rask overføring
nl: Snelle overdracht
pl: Szybki transfer
ro: Transfer rapid
ru: Быстрый перевод
sk: Rýchly prenos
sl: Hiter prenos
sv: Snabb överföring
th: โอนเร็ว
tw: Fast Transfer a wɔde kɔ baabi foforo
uk: Швидка передача
ur: فاسٹ ٹرانسفر
vi: Chuyển khoản nhanh

source: Balanced
bg: Балансиран
bn: সুষম
cs: Vyrovnaný
de: Ausgewogen
el: Ισορροπημένο
fr: Équilibré
he: מְאוּזָן
hi: संतुलित
hr: Uravnoteženo
hu: Kiegyensúlyozott
id: Seimbang
it: Equilibrato
ja: バランスの取れた
lo: ດຸ່ນດ່ຽງ
lv: Līdzsvarots
ms: Seimbang
nb: Balansert
nl: Evenwichtig
pl: Zrównoważony
ro: Echilibrat
ru: Сбалансированный
sk: Vyvážený
sl: Uravnoteženo
sv: Balanserad
th: สมดุล
tw: Nea ɛkari pɛ
uk: Збалансований
ur: متوازن
vi: Cân bằng

source: Quality
bg: Качество
bn: গুণমান
cs: Kvalitní
de: Qualität
el: Ποιότητα
fr: Qualité
he: איכות
hi: गुणवत्ता
hr: Kvaliteta
hu: Minőség
id: Kualitas
it: Qualit√†
ja: 品質
lo: ຄຸນະພາບ
lv: Kvalitāte
ms: Kualiti
nb: Kvalitet
nl: Kwaliteit
pl: Jakość
ro: Calitate
ru: Качественный
sk: kvalita
sl: Kakovost
sv: Kvalitet
th: คุณภาพ
tw: Papa
uk: Якість
ur: معیار
vi: Phẩm chất

source: Version
bg: Версия
bn: সংস্করণ
cs: Verze
de: Ausführung
el: Εκδοχή
he: גִרְסָה
hi: संस्करण
hr: Verzija
hu: Változat
id: Versi: kapan
it: Versione
ja: バージョン
lo: ຮຸ່ນ
lv: Versija
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
th: เวอร์ชั่น
tw: Ɔfa
uk: Версія
ur: ورژن
vi: Phiên bản

source: Support Link
bg: Линк за поддръжка
bn: সমর্থন লিঙ্ক
cs: Odkaz na podporu
el: Σύνδεσμος υποστήριξης
fr: Lien d'assistance
he: קישור תמיכה
hi: समर्थन लिंक
hr: Veza za podršku
hu: Támogatási hivatkozás
id: Tautan Dukungan
it: Collegamento di supporto
ja: サポートリンク
lo: ການເຊື່ອມຕໍ່ສະຫນັບສະຫນູນ
lv: Atbalsta saite
ms: Pautan Sokongan
nl: Ondersteuningslink:
pl: Wsparcie Link
ro: Link de asistență
ru: Ссылка поддержки
sk: Odkaz na podporu
sl: Povezava za podporo
sv: Supportlänk
th: ลิงค์สนับสนุน
tw: Mmoa Link a wɔde ma
uk: Посилання на підтримку
ur: سپورٹ لنک
vi: Liên kết hỗ trợ

source: Third-Party Software Licenses
bg: Софтуерни лицензи на трети страни
bn: তৃতীয় পক্ষের সফটওয়্যার লাইসেন্স
cs: Softwarové licence třetích stran
de: Softwarelizenzen von Drittanbietern
el: Άδειες λογισμικού τρίτων
fr: Licences de logiciels tiers
he: רישיונות תוכנה של צד שלישי
hi: तृतीय-पक्ष सॉफ़्टवेयर लाइसेंस
hr: Licence za softver treće strane
hu: Harmadik fél szoftverlicencei
id: Lisensi Perangkat Lunak Pihak Ketiga
it: Licenze software di terze parti
ja: サードパーティのソフトウェアライセンス
lo: ໃບອະນຸຍາດຊອບແວພາກສ່ວນທີສາມ
lv: Trešās puses programmatūras licences
ms: Lesen Perisian Pihak Ketiga
nb: Tredjeparts programvarelisenser
nl: Softwarelicenties van derden
pl: Licencje na oprogramowanie innych firm
ro: Licențe software de la terți
ru: Лицензии на стороннее программное обеспечение
sk: Softvérové licencie tretích strán
sl: Licence za programsko opremo tretjih oseb
sv: Programvarulicenser från tredje part
th: ใบอนุญาตซอฟต์แวร์บุคคลที่สาม
tw: Software Tumi krataa a Wɔde Ma a Ɛto so Abiɛsa
uk: Ліцензії на програмне забезпечення сторонніх розробників
ur: تھرڈ پارٹی سافٹ ویئر لائسنس
vi: Giấy phép phần mềm của bên thứ ba

source: Initializing
bg: Инициализира се
bn: শুরু করা হচ্ছে
cs: Inicializace
de: Initialisierung
el: Αρχικοποίηση
fr: Initialisation
he: אתחול
hi: शुरु कर रहा है
hr: Inicijalizacija
hu: Inicializálás
id: Inisialisasi
it: Inizializzazione
ja: 初期化中
lo: ກຳລັງເລີ່ມຕົ້ນ
lv: Inicializēšana
ms: Memulakan
nb: Initialiserer
nl: Initialiseren
pl: Inicjowanie
ro: Inițializarea
ru: Инициализация
sk: Inicializuje sa
sl: Inicializacija
sv: Initierar
th: กำลังเริ่มต้น
tw: Mfiase a wɔde bɛhyɛ ase
uk: Ініціалізація
ur: شروع کر رہا ہے۔
vi: Khởi tạo

source: Quit
bg: Откажи се
bn: প্রস্থান করুন
cs: Přestat
de: Aufhören
el: Εγκαταλείπω
fr: Quitter
he: לְהַפְסִיק
hi: छोड़ना
hr: Prestati
hu: Kilépés
id: Berhenti
it: Uscire
ja: 終了する
lo: ເຊົາ
lv: Beidz
ms: Berhenti
nb: Slutte
nl: Ontslag nemen
pl: Zrezygnować
ro: Părăsi
ru: Покидать
sk: Ukončite
sl: Prenehati
sv: Sluta med
th: เลิก
tw: Gyae
uk: Вийти
ur: چھوڑو
vi: Từ bỏ

source: Show Window
bg: Покажи прозорец
bn: জানালা দেখাও
cs: Ukaž okno
de: Schaufenster
el: Εμφάνιση παραθύρου
fr: Afficher la fenêtre
he: הצג חלון
hi: खिड़की दिखाएंं
hr: Prikaži prozor
hu: Az ablak megjelenítése
id: Etalase
it: Mostra finestra
ja: ショーウィンドウ
lo: ສະແດງປ່ອງຢ້ຽມ
lv: Rādīt logu
ms: Tunjukkan Tetingkap
nb: Vis vindu
nl: Venster tonen
pl: Pokaż okno
ro: Afișează fereastra
ru: Витрина
sk: Zobraziť okno
sl: Prikaži okno
sv: Visa fönster
th: แสดงหน้าต่าง
tw: Kyerɛ Mfɛnsere no
uk: Показати вікно
ur: ونڈو دکھائیں۔
vi: Hiển thị cửa sổ

source: FlooGoo Paste Board
bn: FlooGoo পেস্ট বোর্ড
de: FlooGoo-Klebebrett
fr: Planche à coller FlooGoo
he: לוח הדבקה FlooGoo
hi: फ़्लोगू पेस्ट बोर्ड
hr: Ploča za lijepljenje FlooGoo
hu: FlooGoo pasztatábla
id: Papan Tempel FlooGoo
ja: FlooGooペーストボード
lo: ກະດານວາງ FlooGoo
lv: FlooGoo pastas dēlis
ms: Papan Tampal FlooGoo
nl: FlooGoo-plakbord
pl: Tablica wklejania FlooGoo
ru: Вставить доску FlooGoo
sl: FlooGoo lepilna plošča
th: กระดานวาง FlooGoo
tw: FlooGoo Nneɛma a Wɔde Yɛ Nneɛma
ur: فلوگو پیسٹ بورڈ
vi: Bảng dán FlooGoo

source: Minimize to System Tray
bg: Минимизиране в системната област
bn: সিস্টেম ট্রে - তে মিনিমাইজ করুন
cs: Minimalizovat na systémovou lištu
de: In die Taskleiste minimieren
el: Ελαχιστοποίηση στο δίσκο συστήματος
fr: Réduire dans la barre d'état système
he: למזער למגש המערכת
hi: प्रणाली थाली में कम करें
hr: Minimizirajte na System Tray
hu: Minimalizálás a tálcára
id: Minimalkan ke System Tray
it: Riduci a icona nella barra delle applicazioni
ja: システムトレイに最小化
lo: ຫຍໍ້ລົງໃສ່ຖາດລະບົບ
lv: Minimizēt līdz sistēmas teknē
ms: Minimumkan kepada Dulang Sistem
nb: Minimer til systemstatusfeltet
nl: Minimaliseren naar het systeemvak
pl: Minimalizuj do zasobnika systemowego
ro: Minimizați în bara de sistem
ru: Минимизировать в системный трей
sk: Minimalizovať do systémovej lišty
sl: Zmanjšaj v sistemski pladenj
sv: Minimera till systemfältet
th: ย่อเล็กสุดไปที่ System Tray
tw: Tew so kɔ System Tray so
uk: Згорнути в системний трей
ur: سسٹم ٹرے کو چھوٹا کریں۔
vi: Thu nhỏ vào khay hệ thống

source: Quit App
bg: Излезте от приложението
bn: অ্যাপ ছেড়ে দিন
cs: Ukončete aplikaci
de: App beenden
el: Κλείστε την εφαρμογή
fr: Quitter l'application
he: צא מהאפליקציה
hi: ऐप छोड़ें
hr: Zatvori aplikaciju
hu: Lépjen ki az alkalmazásból
id: Keluar dari Aplikasi
it: Esci dall'app
ja: アプリを終了します
lo: ອອກຈາກແອັບ
lv: Iziet no lietotnes
ms: Keluar dari Apl
nb: Avslutt appen
nl: App afsluiten
pl: Zamknij aplikację
ro: Ieșiți din aplicație
ru: Выйти из приложения
sk: Ukončite aplikáciu
sl: Zapri aplikacijo
sv: Avsluta appen
th: ออกจากแอป
tw: Gyae App no
uk: Вийти з програми
ur: ایپ چھوڑیں۔
vi: Thoát ứng dụng

source: Please insert your FlooGoo dongle
bg: Моля, поставете своя ключ FlooGoo
bn: অনুগ্রহ করে আপনার FlooGoo ডঙ্গল ঢোকান
cs: Vložte prosím dongle FlooGoo
de: Bitte stecken Sie Ihren FlooGoo-Dongle ein
el: Εισαγάγετε το FlooGoo dongle σας
fr: Veuillez insérer votre dongle FlooGoo
he: אנא הכנס את דונגל FlooGoo שלך
hi: कृपया अपना फ़्लोगू डोंगल डालें
hr: Molimo umetnite svoj FlooGoo ključ
hu: Kérjük, helyezze be a FlooGoo hardverkulcsot
id: Silakan masukkan dongle FlooGoo Anda
it: Inserisci il tuo dongle FlooGoo
ja: FlooGooドングルを挿入してください
lo: ກະລຸນາໃສ່ dongle FlooGoo ຂອງທ່ານ
lv: Lūdzu, ievietojiet savu FlooGoo sargspraudni
ms: Sila masukkan dongle FlooGoo anda
nb: Vennligst sett inn FlooGoo-dongelen
nl: Plaats uw FlooGoo-dongle
pl: Proszę włożyć klucz sprzętowy FlooGoo
ro: Vă rugăm să introduceți dongle-ul FlooGoo
ru: Пожалуйста, вставьте ключ FlooGoo
sk: Vložte svoj kľúč FlooGoo
sl: Prosimo, vstavite svoj ključ FlooGoo
sv: Sätt i din FlooGoo-dongel
th: โปรดใส่ดองเกิล FlooGoo ของคุณ
tw: Yɛsrɛ wo fa wo FlooGoo dongle no hyɛ mu
uk: Будь ласка, вставте ключ FlooGoo
ur: براہ کرم اپنا FlooGoo ڈونگل داخل کریں۔
vi: Vui lòng chèn khóa FlooGoo của bạn

source: A new string pasted from your mobile App
bg: Нов низ, поставен от вашето мобилно приложение
bn: আপনার মোবাইল অ্যাপ থেকে একটি নতুন স্ট্রিং আটকানো হয়েছে
cs: Nový řetězec vložený z vaší mobilní aplikace
de: Eine neue Zeichenfolge, die von Ihrer mobilen App eingefügt wurde
el: Μια νέα συμβολοσειρά επικολλήθηκε από την εφαρμογή σας για κινητά
fr: Une nouvelle chaîne collée depuis votre application mobile
he: מחרוזת חדשה הודבקה מהאפליקציה שלך לנייד
hi: आपके मोबाइल ऐप से चिपकाई गई एक नई स्ट्रिंग
hr: Novi niz zalijepljen iz vaše mobilne aplikacije
hu: Új karakterlánc beillesztve a mobilalkalmazásból
id: String baru ditempel dari Aplikasi seluler Anda
it: Una nuova stringa incollata dalla tua app mobile
ja: モバイルアプリから貼り付けられた新しい文字列
lo: ວາງສະຕຣິງໃໝ່ຈາກແອັບຯມືຖືຂອງເຈົ້າ
lv: No jūsu mobilās lietotnes ir ielīmēta jauna virkne
ms: Rentetan baharu yang ditampal daripada Apl mudah alih anda
nb: En ny streng limt inn fra mobilappen din
nl: Een nieuwe string geplakt vanuit je mobiele app
pl: Nowy ciąg wklejony z Twojej aplikacji mobilnej
ro: Un șir nou lipit din aplicația dvs. mobilă
ru: Новая строка, вставленная из вашего мобильного приложения
sk: Nový reťazec prilepený z vašej mobilnej aplikácie
sl: Nov niz, prilepljen iz vaše mobilne aplikacije
sv: En ny sträng klistrad från din mobilapp
th: วางสตริงใหม่จากแอพมือถือของคุณ
tw: Ahama foforo a wɔde ahyɛ wo mobile App no mu
uk: Новий рядок, вставлений з вашого мобільного додатка
ur: آپ کے موبائل ایپ سے پیسٹ کی گئی ایک نئی تار
vi: Một chuỗi mới được dán từ Ứng dụng dành cho thiết bị di động của bạn

source: Use FlooGoo dongle on
bg: Използвайте донгъл FlooGoo
bn: FlooGoo ডঙ্গল চালু করুন
cs: Použijte FlooGoo dongle
de: FlooGoo-Dongle verwenden
el: Χρησιμοποιήστε το FlooGoo dongle
fr: Utilisez le dongle FlooGoo sur
he: השתמש בדונגל FlooGoo
hi: फ़्लोगू डोंगल का इस्तेमाल करें
hr: Uključite FlooGoo ključ
hu: Használja a FlooGoo dongle-t
id: Gunakan dongle FlooGoo di
it: Usa il dongle FlooGoo
ja: FlooGooドングルを使用する
lo: ໃຊ້ FlooGoo dongle ເປີດ
lv: Izmantojiet FlooGoo sargspraudni
ms: Gunakan dongle FlooGoo pada
nb: Bruk FlooGoo dongel på
nl: Gebruik de FlooGoo-dongle aan
pl: Użyj klucza FlooGoo na
ro: Folosiți cheia FlooGoo activată
ru: Используйте ключ FlooGoo на
sk: Zapnite kľúč FlooGoo
sl: Uporabite ključ FlooGoo
sv: Använd FlooGoo-dongeln på
th: ใช้ดองเกิล FlooGoo บน
tw: Fa FlooGoo dongle di dwuma wɔ so
uk: Використовуйте ключ FlooGoo
ur: FlooGoo ڈونگل آن استعمال کریں۔
vi: Sử dụng FlooGoo dongle trên

source: A new image pasted from your mobile App
bg: Ново изображение, поставено от вашето мобилно приложение
bn: আপনার মোবাইল অ্যাপ থেকে একটি নতুন ছবি আটকানো হয়েছে
cs: Nový obrázek vložený z vaší mobilní aplikace
de: Ein neues Bild, das aus Ihrer mobilen App eingefügt wurde
el: Μια νέα εικόνα επικολλήθηκε από την εφαρμογή για κινητά
fr: Une nouvelle image collée depuis votre application mobile
he: תמונה חדשה הודבקה מהאפליקציה שלך לנייד
hi: आपके मोबाइल ऐप से चिपकाई गई एक नई छवि
hr: Nova slika zalijepljena iz vaše mobilne aplikacije
hu: Új kép beillesztve a mobilalkalmazásból
id: Gambar baru ditempel dari Aplikasi seluler Anda
it: Una nuova immagine incollata dalla tua app mobile
ja: モバイルアプリから貼り付けた新しい画像
lo: ຮູບ​ພາບ​ໃຫມ່​ວາງ​ຈາກ App ໂທລະ​ສັບ​ມື​ຖື​ຂອງ​ທ່ານ​
lv: No jūsu mobilās lietotnes ir ielīmēts jauns attēls
ms: Imej baharu yang ditampal daripada Apl mudah alih anda
nb: Et nytt bilde limt inn fra mobilappen din
nl: Een nieuwe afbeelding geplakt vanuit je mobiele app
pl: Nowy obraz wklejony z Twojej aplikacji mobilnej
ro: O nouă imagine lipită din aplicația dvs. mobilă
ru: Новое изображение, вставленное из вашего мобильного приложения.
sk: Nový obrázok prilepený z vašej mobilnej aplikácie
sl: Nova slika, prilepljena iz vaše mobilne aplikacije
sv: En ny bild klistrad in från din mobilapp
th: วางรูปภาพใหม่จากแอพมือถือของคุณ
tw: Mfonini foforo a wɔde ahyɛ wo mobile App no mu
uk: Нове зображення, вставлене з вашого мобільного додатка
ur: آپ کے موبائل ایپ سے پیسٹ کی گئی ایک نئی تصویر
vi: Một hình ảnh mới được dán từ Ứng dụng dành cho thiết bị di động của bạn
